// 首页数据

request
{

}

response
{
	code:1,
	data:{
		list:[
			{
				// 数据统计开始时间
				startTime:"1418881222175",
				// 统计结束时间
				endTime:"1418881222175",

				type:"bar",
				name:"本月业绩（截止到2014年12月18日)",
				label:[
					
					"人工成本",
					"店面相关费用",
					"营销费用",
					"招育费用",
					"POS手续(按业绩摊)",
					"交易费用(按人数摊)"
				],
				dataList:[
					5622.95,
					65897.27,
					8842.44,
					6141.42,
					110.21,
					330.37
				]
			},
			{
				// 数据统计开始时间
				startTime:"1418881222175",
				// 统计结束时间
				endTime:"1418881222175",

				type:"pie",
				name:"各项成本占总业绩比",
				label:[
					"成本合计",
					"营业税进及附加",
					"人工成本",
					"店面相关费用",
					"营销费用",
					"招育费用",
					"POS手续(按业绩摊)",
					"交易费用(按人数摊)"
				],
				dataList:[
					102077.89,
					116499.27,
					5622.95,
					65897.27,
					8842.44,
					6141.42,
					110.21,
					330.37
				]
			}
		]
	}
}